[
    { "id":1, "title":"15 currencies in a single card", 
        "content":"You can load up to 15 of the most widely used currencies on the card – U.S. Dollar (USD), EURO (EUR), British Pound (GBP), Australian Dollar (AUD), Canadian Dollar (CAD), Singapore Dollar (SGD) , Swiss Franc (CHF), Swedish Krona (SEK), Japanese Yen (JPY), Thai Baht (THB), United Arab Emirates Dirham (AED), Saudi Riyal (SAR), New Zealand Dollar (NZD), Hong Kong Dollar (HKD) & South African Rand (ZAR)"},   
    
    { "id":2, "title":"No requirement of Account", 
        "content":"The clearfix property allows a container to wrap its floated children. Without a clearfix, a container will not wrap around its floated children and will collapse, just as if its floated children had been positioned absolutely. The clearfix property allows a container to wrap its floated children. Without a clearfix, a container will not wrap around its floated children and will collapse, just as if its floated children had been positioned absolutely."},
    
    { "id":3, "title":"Amongst the most economical ways of carrying Forex ", 
    "content":"The following example shows how the clearfix can be used. Without the clearfix the wrapping div would not span around the buttons which would cause a broken layout. The following example shows how the clearfix can be used. Without the clearfix the wrapping div would not span around the buttons which would cause a broken layout. The following example shows how the clearfix can be used. Without the clearfix the wrapping div would not span around the buttons which would cause a broken layout."},


    { "id":4, "title":"Locked in exchange rates", 
    "content":"IPO listing date is the date of new IPO listing in NSE and BSE (Mainboard IPO). This is the day when IPO shares start trading at the stock exchanges. The IPO listing price calculation is based on the demand and supply of the company shares. It's is difficult to predict the IPO listing price. IPO listing date is the date of new IPO listing in NSE and BSE (Mainboard IPO). This is the day when IPO shares start trading at the stock exchanges. The IPO listing price calculation is based on the demand and supply of the company shares. It's is difficult to predict the IPO listing price."},


    { "id":5, "title":"Shop online or at merchant outlets ", 
    "content":"You can load up to 15 of the most widely used currencies on the card – U.S. Dollar (USD), EURO (EUR), British Pound (GBP), Australian Dollar (AUD), Canadian Dollar (CAD), Singapore Dollar (SGD) , Swiss Franc (CHF), Swedish Krona (SEK), Japanese Yen (JPY), Thai Baht (THB), United Arab Emirates Dirham (AED), Saudi Riyal (SAR), New Zealand Dollar (NZD), Hong Kong Dollar (HKD) & South African Rand (ZAR)"},

    { "id":6, "title":"Cash withdrawals from local ATMs", 
    "content":"Business Content makes social media an integral part of your overall marketing strategy by creating focused campaigns that build customer interest, generate leads and crystallize your brand in customers’ minds. Our social media content experts are well-versed in maximizing your impact on today’s biggest social channels and have the industry knowledge to establish your presence first on up-and-coming platforms. Business Content makes social media an integral part of your overall marketing strategy by creating focused campaigns that build customer interest, generate leads and crystallize your brand in customers’ minds. Our social media content experts are well-versed in maximizing your impact on today’s biggest social channels and have the industry knowledge to establish your presence first on up-and-coming platforms."},

    { "id":7, "title":"Track your balance on the card even when you are travelling", 
    "content":"You can load up to 15 of the most widely used currencies on the card – U.S. Dollar (USD), EURO (EUR), British Pound (GBP), Australian Dollar (AUD), Canadian Dollar (CAD), Singapore Dollar (SGD) , Swiss Franc (CHF), Swedish Krona (SEK), Japanese Yen (JPY), Thai Baht (THB), United Arab Emirates Dirham (AED), Saudi Riyal (SAR), New Zealand Dollar (NZD), Hong Kong Dollar (HKD) & South African Rand (ZAR)"},

    { "id":8, "title":"Enhanced Security", 
    "content":"You can load up to 15 of the most widely used currencies on the card – U.S. Dollar (USD), EURO (EUR), British Pound (GBP), Australian Dollar (AUD), Canadian Dollar (CAD), Singapore Dollar (SGD) , Swiss Franc (CHF), Swedish Krona (SEK), Japanese Yen (JPY), Thai Baht (THB), United Arab Emirates Dirham (AED), Saudi Riyal (SAR), New Zealand Dollar (NZD), Hong Kong Dollar (HKD) & South African Rand (ZAR)"},

    { "id":9, "title":"5 year validity", 
    "content":"You can load up to 15 of the most widely used currencies on the card – U.S. Dollar (USD), EURO (EUR), British Pound (GBP), Australian Dollar (AUD), Canadian Dollar (CAD), Singapore Dollar (SGD) , Swiss Franc (CHF), Swedish Krona (SEK), Japanese Yen (JPY), Thai Baht (THB), United Arab Emirates Dirham (AED), Saudi Riyal (SAR), New Zealand Dollar (NZD), Hong Kong Dollar (HKD) & South African Rand (ZAR)"},

    { "id":10, "title":"Transaction charges", 
      "content":"You can load up to 15 of the most widely used currencies on the card – U.S. Dollar (USD), EURO (EUR), British Pound (GBP), Australian Dollar (AUD), Canadian Dollar (CAD), Singapore Dollar (SGD) , Swiss Franc (CHF), Swedish Krona (SEK), Japanese Yen (JPY), Thai Baht (THB), United Arab Emirates Dirham (AED), Saudi Riyal (SAR), New Zealand Dollar (NZD), Hong Kong Dollar (HKD) & South African Rand (ZAR)"}

    ]